"NoSetting"                                   = "---";
"Stamp1MP_Title" = "Sello / Composición";
"Stamp1MP_CopyProtect" = "Seg. frente a copia";
"Stamp1MP_DateTime" = "Fecha/Hora";
"Stamp1MP_PageNumber" = "Número de página";
"Stamp1MP_HeaderFooter" = "Cabecera/pie";
"CopyProtect_Title" = "Protección de Copia";
"DateTime_Title" = "Fecha/Hora";
"PageNumber_Title" = "Número de página";
"HeaderFooter_Title" = "Cabecera/pie";
"ColorSetting_Title" = "Ajuste de color";
"CopyProtect_ErrorOK" = "No es posible definir al mismo tiempo en [Desact.] las casillas: [Caracteres], [Fecha/Hora], [Número de control de distribución] y [Número de Serie].";
"CopyProtect_Print_LabelKey" = "Tipo Protección de Copia";
"CopyProtect_Print_TextCheckBox" = "Carácter";
"CopyProtect_Print_DateTimeCheckBox" = "Fecha/Hora";
"CopyProtect_Print_SerialCheckBox" = "Número de Serie";
"CopyProtect_Print_NumberingCheckBox" = "Número de control de distribución";
"CopyProtect_Print_JobIDCheckBox" = "Número de trabajo";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "Formato de fecha";
"CopyProtect_Print_DateTimeTimePopupList" = "Formato de hora";
"CopyProtect_Print_CharSizePopupList" = "Tamaño texto";
"CopyProtect_Print_AnglePopupList" = "Ángulo";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "Número inicial";
"CopyProtect_Synthesis_LabelKey" = "Composición";
"CopyProtect_Synthesis_CopyingPopupList" = "Modelo";
"CopyProtect_Synthesis_Overlapping1PopupList" = "Sobre-escribir Patrón";
"CopyProtect_Synthesis_Background1PopupList" = "Modelo fondo";
"CopyProtect_Synthesis_Overlapping2PopupList" = "Sobre-escribir Patrón";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "Ajuste de color";
"CopyProtect_Synthesis_Color1OptionKey" = "Color del texto";
"CopyProtect_Synthesis_Density1OptionKey" = "Densidad";
"CopyProtect_Synthesis_Contrast1OptionKey" = "Contraste del Patrón";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "Ajuste de color";
"CopyProtect_Synthesis_Color2OptionKey" = "Color del texto";
"CopyProtect_Synthesis_Density2OptionKey" = "Densidad";
"CopyProtect_Synthesis_Contrast2OptionKey" = "Contraste del Patrón";
"CopyProtect_Synthesis_RadioGroup" = "Composición";
"DateTime_FormatLabelKey" = "Formato";
"DateTime_DateOptionKey" = "Formato de fecha";
"DateTime_TimeOptionKey" = "Formato de hora";
"DateTime_PageOptionKey" = "Páginas";
"DateTime_ColorOptionKey" = "Color del texto";
"DateTime_PositionOptionKey" = "Posición de impresión";
"PageNumber_BeginningPageKey" = "Página inicial";
"PageNumber_BeginningNumberKey" = "Número inicial";
"PageNumber_CoverSetKey" = "Modo portada";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "Color del texto";
"PageNumber_PositionOptionKey" = "Posición de impresión";
"PageNumber2M_BeginningPageKey" = "Página inicial";
"PageNumber2M_PageNumTypeKey" = "Tipo de Número de página";
"PageNumber2M_BeginningNumberKey" = "Número inicial";
"PageNumber2M_BegginingChapterNumberKey" = "Número del primer capítulo";
"PageNumber2M_CoverSetKey" = "Modo portada";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "Color del texto";
"PageNumber2M_PositionOptionKey" = "Posición de impresión";
"HeaderFooter_RecallOptionKey" = "Recuperar cabecera/pie";
"HeaderFooter_DistributionKey" = "Número de control de distribución";
"HeaderFooter_PrintToHeaderKey" = "Imprimir en cabecera";
"HeaderFooter_PrintToFooterKey" = "Imprimir en pie";
"HeaderFooter_BeginningNumberKey" = "Número inicial";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "Páginas";
"HeaderFooter_ColorOptionKey" = "Color del texto";
"HeaderFooter2M_RecallOptionKey" = "Recuperar cabecera/pie";
"HeaderFooter2M_DistributionKey" = "Número de control de distribución";
"HeaderFooter2M_PrintToHeaderKey" = "Imprimir en cabecera";
"HeaderFooter2M_PrintToFooterKey" = "Imprimir en pie";
"HeaderFooter2M_BeginningNumberKey" = "Número inicial";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "Páginas";
"HeaderFooter2M_PrintInHeaderKey" = "Posición encabezado";
"HeaderFooter2M_PrintInFooterKey" = "Posición pie";
"HeaderFooter2M_ColorOptionKey" = "Color del texto";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010" = "No se ha seleccionado la [Bandeja de documentos duplicados]. Se cancelará el [Documento duplicado].";
"CopyProtect2M_Title" = "Seg. frente a copia";
"CopyProtect2M_CopyProtectOption" = "Configuración";
"CopyProtect2M_PwdCopyKey" = "Contraseña";
"CopyProtect2M_Print_LabelKey" = "Imprimir elem.";
"CopyProtect2M_Print_TextCheckBox" = "Carácter";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "Fecha/Hora";
"CopyProtect2M_Print_DateTimeDatePopupList" = "Formato de fecha";
"CopyProtect2M_Print_DateTimeTimePopupList" = "Formato de hora";
"CopyProtect2M_Print_SerialCheckBox" = "Número de Serie";
"CopyProtect2M_Print_NumberingCheckBox" = "Número de control de distribución";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "Número inicial";
"CopyProtect2M_Print_JobIDCheckBox" = "Número de trabajo";
"CopyProtect2M_Detail_LabelKey" = "Configuración detallada";
"CopyProtect2M_Detail_CharSizePopupList" = "Tamaño texto";
"CopyProtect2M_Detail_AnglePopupList" = "Ángulo";
"CopyProtect2M_Detail_CopyingPopupList" = "Modelo";
"CopyProtect2M_Detail_OverlappingPopupList" = "Sobre-escribir Patrón";
"CopyProtect2M_Detail_BackgroundPopupList" = "Modelo fondo";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "Ajuste de color";
"CopyProtect2M_Detail_ColorOptionKey" = "Modelo de color";
"CopyProtect2M_Detail_DensityOptionKey" = "Densidad";
"CopyProtect2M_Detail_ContrastOptionKey" = "Contraste del Patrón";
